{
    "titleHeaderText": "organic vegetables to your diet today!",
    "titleHeaderDescription": "Our expertly curated vegetable baskets are made with the freshest, highest quality vegetables available. Fresh Harvest Box has got you covered. Fresh, high-quality vegetables in expertly curated vegetable baskets delivered to you.",

    "advantageTitle": "To order your <span>vegetable</span> basket simply follow these <span>easy steps</span>",
    "advantageDescription": "Our baskets are assembled with care and delivered straight to your doorstep, so you can enjoy the taste of fresh fruit without ever leaving your home.",
    "advantagesFirstCard": "Just choose the <span>vegetable</span> you want to order by clicking on the checkboxes <span>next to it</span>",
    "advantagesSecondCard": "Click on <span>the basket </span> and fill out the form.",
    "advantagesThirdCard": "Sit back and relax! Your <span> fresh vegetables </span> basket will be delivered.",

    "discountTitle": "<span class=\"discountTextSpan\">Discount up to 40%!</span> <span class=\"discountTextSpanSec\">Taste the vitamins and keep your health</span>",

    "cardTitle": "organic <span>vegetables</span>",
    "cardDescription": "Our organic vegetables are hand-picked from local farms and delivered straight to your doorstep, ensuring that you get the freshest and most nutritious produce possible.",

    "reviewsTitle": "reviews from our <span class=\"freshTextSpan\">customers</span>",
    "reviewsDescription": "Words of our customers: impressions and opinions about the quality of our services and the freshness of our products.",
    "reviewsHuman": "These vegetables are my secret to delicious and healthy meals. The quality is always at the highest level, the aroma and taste are enchanting. I advise every fan of real products!",

    "formTitle": "Fresh <span class=\"formTextSpan\">Harvest</span> Box has got you covered",
    "formDescription": "Our boxes are packed with delicious, nutritious vegetables, perfect for anyone looking to eat healthier or support local farmers. Order your box today and start enjoying the best that nature has to offer!",
    "formText": "Ordering <span class=\"firstSpan\">from us</span> is quick and easy! Fill out <span class=\"secondSpan\">the form</span> below and we will contact you! ",

    "socialText": "Follow us on our social networks:",

    "footerTitle": "Whether youre looking for a healthy snack or a thoughtful gift, our fruit baskets are the perfect choice.",
    "footerTextFirst": "how it works",
    "footerTextSecond": "vegetables",
    "footerTextThird": "reviews",
    "footerAddress": "1678 S. Pioneer Road Salt<br />Lake City UT 84104"
}

  