{
    "titleHeaderText": "органічні овочі до вашого раціону сьогодні!",
    "titleHeaderDescription": "Наші професійно підібрані овочеві кошики виготовлені з найсвіжіших овочів найвищої якості. Fresh Harvest Box допоможе вам. Свіжі високоякісні овочі в професійно підібраних овочевих кошиках з доставкою.",

    "advantageTitle": "Щоб замовити свій <span>рослинний</span> кошик просто дотримуйтесь цих <span>легких крокiв</span>",
    "advantageDescription": "Наші кошики ретельно збираються та доставляються прямо до вашого порогу, тож ви можете насолоджуватися смаком свіжих фруктів, не виходячи з дому.",
    "advantagesFirstCard": "Просто виберіть <span>рослинний</span> ви хочете замовити, натиснувши на прапорці <span>поруч з ним</span>",
    "advantagesSecondCard": "Натисніть на <span>кошик</span> і заповніть форму.",
    "advantagesThirdCard": "Сядьте зручніше і розслабтеся! Вашi <span> свіжі овочі </span> будуть доставленi в кошик",

    "discountTitle": "<span class=\"discountTextSpan\">Знижка до 40%!</span> <span class=\"discountTextSpanSec\">Смакуйте вітаміни та бережіть своє здоров'я</span>",

    "cardTitle": "органічні <span>овочі</span>",
    "cardDescription": "Наші органічні овочі збираються вручну з місцевих ферм і доставляються прямо до вашого порогу, гарантуючи, що ви отримаєте найсвіжіші та найпоживніші продукти.",

    "reviewsTitle": "відгуки наших <span class=\"freshTextSpan\">клієнтів</span>",
    "reviewsDescription": "Слова наших клієнтів: враження та думки про якість наших послуг та свіжість нашої продукції.",
    "reviewsHuman": "Ці овочі - мій секрет смачних і корисних страв. Якість завжди на найвищому рівні, аромат і смак зачаровують. Раджу кожному любителю справжніх продуктів!",

    "formTitle": "Cвiжi <span class=\"formTextSpan\">овочi</span> допоможуть вам",
    "formDescription": "Наші коробки наповнені смачними, поживними овочами, ідеальними для тих, хто хоче харчуватися здоровіше або підтримати місцевих фермерів. Замовте свою коробку сьогодні та почніть насолоджуватися найкращим, що може запропонувати природа!",
    "formText": "Замовляти <span class=\"firstSpan\">у нас</span> швидко і легко! Заповніть <span class=\"secondSpan\">форму</span> нижче і ми зв'яжемося з вами",

    "socialText": "Слідкуйте за нами в соціальних мережах:",

    "footerTitle": "Незалежно від того, чи шукаєте ви здорову закуску чи продуманий подарунок, наші кошики з фруктами — ідеальний вибір.",
    "footerTextFirst": "як це працює",
    "footerTextSecond": "овочі",
    "footerTextThird": "відгуки",
    "footerAddress": "1678 S. Pioneer Road Солт<br />Лейк Сіті UT 84104"
}